<?php
return[
    'text1' => "Предлагаем ",
    'text2' => 'вам',
    'text3' => "незабываемые ",
    'text4' => 'путешествия',
    'With' => "Совершите осмысленное ",
    'mazmunli' => "путешествие вместе ",
    'trip' => 'с нами',
    'hoteltext1' => 'Доступные, комфортабельные',
    'hoteltext2' => "отели ",
    'hoteltext3' => 'только для вас',
    'boglanish' => 'Свяжитесь с нами',
    'partner1'  => "Более",
    'partner2'  => "наших компаний-партнеров",
    'about_info1' => "Мы предлагаем",
    "about_info2" => "вам дешевые и удобные",
    'about_info3' => "поездки",
    'about_text'  => "У нас только самые качественные и недорогие туры. Кроме того, мы можем помочь вам с визами и документами, такими как авиабилеты.",
    'experience1' => "У нас более",
    'experience2' => "лет опыта",

    //        Services page
    'our_service' => "Наши Услуги",
    'service_info' => "Мы рады служить вам",
    'hotelser' => "Доступные отели",
    'hotelp' => "Рекомендуем самые современные и престижные отели",
    'travelser' => "Самое быстрое путешествие",
    'travelp' => "Увидеть красивые места за короткое время",
    'wifi' => "Бесплатный вай-фай",
    'wifiinfo' => "Бесплатный Wi-Fi в отеле",
    'worldser' => "Весь мир",
    'worldinfo' => "Поможем решить самые сложные визовые вопросы",
    'adventure' => "Приключения",
    'adventureinfo' => "Мы предлагаем только самые интересные и запоминающиеся туры",
    'safety' => "Руководство по безопасности",
    'safetyinfo' => "Мы к вашим услугам 24/7, чтобы предоставить вам качественный сервис",


    //        Destination page
    'desinfo1' => "Планируйте поездку заранее!",
    'desinfo2' => "Разные адреса",
    'links' => "Учить больше",

    //        testimonial page
    'test_info' => "Что говорят о нас наши клиенты",
    'testmon' => "Отзывы клиентов",

    //        package page
    'ourpack' => "Наши Пакеты",
    'packinfo' => "Надеемся, что это вам понравится",

    //        Hotels page
    'hotelh1' => "Отели",
    'hotelspan' => "Доступные отели",

    //   contact
    'contact' => 'Свяжитесь с нами',
    'contactp' => "Вы также можете выбрать различные пакеты",
    'name'=>"Ваще имя",
    'surname' => "Фамилия",
    'email' => "Электронный адрес",
    'tel' => "Телефон",
    'message' => "Отправить сообщение",
    'send' => "Отправлять",
    'category1' => "Выбрать турпакет",





]

?>
